{
    "data": {
        "participatoryProcess": {
            "id": "18",
            "slug": "pressupostsbd",
            "hashtag": "pressupostsbd",
            "type": "Decidim::ParticipatoryProcess",
            "createdAt": "2018-06-20T11:40:52+00:00",
            "updatedAt": "2020-02-06T14:26:51+00:00",
            "startDate": "2018-09-01",
            "endDate": "2020-12-31",
            "heroImage": "/uploads/decidim/participatory_process/hero_image/18/Construint_19_Decidim_Gran.jpg",
            "bannerImage": "/uploads/decidim/participatory_process/banner_image/18/medium_DecidimSabadell.png",
            "reference": "SBD-PART-2018-06-18",
            "promoted": false,
            "scopesEnabled": true,
            "title": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "Construint Ciutat - Pressupost 2019"
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "subtitle": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "Pressupost participati 2019"
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "description": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "<p><a href=\"https://decidim.sabadell.cat/uploads/decidim/attachment/file/346/Fitxa_presentaci%C3%B3_propostes_Ciutadania_2019_editable.pdf\" target=\"_blank\">Fitxa presentació propostes ciutadania</a></p><p><a href=\"https://decidim.sabadell.cat/uploads/decidim/attachment/file/347/Fitxa_presentaci%C3%B3_propostes_Entitats_2019_editable.pdf\" target=\"_blank\">Fitxa presentació propostes entitats</a></p><p><br></p><p><strong>Objecte </strong></p><p>&nbsp;</p><p>L’Ajuntament posa a disposició 1.000.000€ del pressupost municipal 2019 amb l’objectiu que la ciutadania aporti propostes per a millorar l’espai públic, els equipaments municipals i la cohesió social a la nostra ciutat. </p><h6>&nbsp;</h6><h6>Àmbit temàtic, pressupost total i quantia màxima de les propostes</h6><p>&nbsp;</p><p><strong>1.&nbsp;&nbsp;&nbsp;Propostes per a la millora de l’espai públic o equipaments municipals de ciutat o barri, que facin referència a: </strong></p><p><strong>&nbsp;</strong></p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nova urbanització i/o rehabilitació d’espais públics. </p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Inversió per a la millora d’equipaments de titularitat municipal adreçats a ús ciutadà. </p><p><strong>Es destinaran 500.000€, amb un pressupost màxim de 100.000€ per proposta</strong></p><p><br></p><p>&nbsp;</p><p><br></p><p><strong>Els projectes finalment seleccionats s’executaran per part de l’Ajuntament de Sabadell amb despesa d’inversió (això exclou despeses associades al manteniment ordinari). </strong></p><p><strong>&nbsp;</strong></p><p><strong>&nbsp;</strong></p><p><strong>2.&nbsp;&nbsp;&nbsp;Propostes de caire social que millorin la cohesió a la ciutat o a un barri, que siguin: </strong></p><p><strong>&nbsp;</strong></p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;D’àmbit social, cultural, educatiu, esportiu, etc. adreçades a les persones en general i/o a col·lectius específics. </p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A l’entorn de la intervenció comunitària, que tinguin per objecte el canvi estructural, la millora de la cohesió i de les condicions de vida de la ciutadania. </p><p><strong>Es destinaran 500.000€, amb un pressupost màxim de 100.000€ per proposta</strong></p><p><br></p><p>&nbsp;</p><p><br></p><p><strong>Els projectes finalment seleccionats els executaran les entitats proposants, i es finançaran mitjançant l’atorgament de <u>subvencions plurianuals</u> per concessió directa (amb formalització de convenis i l’obligatorietat de justificar despeses). </strong></p><p><strong>Fases del procés</strong></p><p>&nbsp;</p><p><strong>1.&nbsp;&nbsp;&nbsp;Presentació de propostes <em>del 17 de setembre al 29 d’octubre de 2018</em></strong></p><p><strong>&nbsp;</strong></p><h6>\tQui les pot presentar:</h6><p>&nbsp;</p><p><strong>Propostes per a la millora de l’espai públic o equipaments municipals de ciutat o barri</strong></p><p>&nbsp;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Persones majors de 18 anys empadronades a Sabadell.</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Entitats inscrites al registre Municipal d’Entitats Ciutadanes de l’Ajuntament de Sabadell. </p><p><strong>Propostes de caire social que millorin la cohesió a la ciutat o a un barri</strong></p><p><strong>&nbsp;</strong></p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Entitats inscrites al registre Municipal d’Entitats Ciutadanes de l’Ajuntament de Sabadell. </p><h6>\t&nbsp;</h6><h6>\tCom s’han de presentar:</h6><p>&nbsp;</p><p>Les propostes (<strong>amb màxim d’una per àmbit temàtic) </strong>es poden presentar <strong><u>únicament de forma presencial</u></strong> a qualsevol Oficina d’Atenció Ciutadana de Sabadell (OAC) emplenant la fitxa de presentació que trobareu als mateixos punts d’atenció. També podeu descarregar la fitxa a la plataforma Decidim Sabadell <a href=\"https://decidim.sabadell.cat/\" target=\"_blank\">decidim.sabadell.cat</a></p><p>&nbsp;</p><p>Les propostes presentades per persones majors de 18 anys empadronades a Sabadell (les entitats queden excloses d’aquest requeriment) han d’adjuntar un <strong>mínim de 30 signatures</strong> de recolzament (graella inclosa a la fitxa de presentació) per part de veïns o veïnes majors de 18 anys, també empadronats/des a la ciutat. Els serveis tècnics municipals validaran l’autenticitat de les signatures en base al Padró Municipal d’Habitants. </p><p>Les propostes s’han d’ajustar a allò establert en aquestes bases quant a temàtica, pressupost i quantia. <strong>Les propostes vinculades a projectes que van ser seleccionats per passar a execució en el marc dels processos participatius dels 2 anys immediatament anteriors (Construint Ciutat – Pressupost 2017 i Construint Ciutat – Pressupost 2018), no es podran tornar a presentar a aquesta tercera edició. </strong></p><p><br></p><p><br></p><p><strong>El registre de la fitxa de presentació implica la declaració de conèixer i acceptar les condicions que regulen el procés participatiu Construint Ciutat – Pressupost 2019.</strong></p><p><strong>&nbsp;</strong></p><p><strong>2.&nbsp;&nbsp;&nbsp;Valoració tècnica i viabilitat de les propostes <em>del 8 de novembre al 14 de desembre de 2018</em></strong></p><p>Prèvia a la fase de suports, s’haurà de realitzar un treball conjunt entre persones o entitats que han presentat propostes i els serveis tècnics de l’Ajuntament. El procés per a cada proposta registrada serà el següent:</p><p>&nbsp;</p><p>-&nbsp;&nbsp;Presentació de la proposta per part de la ciutadania o entitat.</p><p>-&nbsp;&nbsp;Recepció i valoració tècnica per part del servei corresponent en funció de l’adequació de la proposta a les presents bases (temàtica, àmbit territorial, justificació, descripció, destinataris/àries, pressupost, documentació adjunta). </p><p>-&nbsp;&nbsp;En cas de detectar propostes similars o iguals, el Servei de Participació podrà recomanar a les persones o entitats que les hagin plantejades, que elaborin una nova proposta conjunta. </p><p>-&nbsp;&nbsp;Comunicació del resultat de la valoració tècnica (positiu o negatiu).</p><p>-&nbsp;&nbsp;En cas de valoració positiva, es convocarà una reunió conjunta per determinar forma de gestió, àmbit territorial, pressupost, continguts i descripció de la proposta que, en cas de consens, i previ acord signat, es publicarà per passar a la fase final de suports. </p><p>-&nbsp;&nbsp;En cas de no produir-se consens en les trobades de validació conjunta, es redactarà i signarà una acta entre les parts, en la qual s’exposaran els motius que han portat a la no inclusió del projecte a la fase final de suports.</p><p>&nbsp;</p><p><strong>3.&nbsp;&nbsp;&nbsp;Suport a les propostes <em>del 8 al 21 de gener de 2019</em></strong></p><p>&nbsp;</p><p>Podran donar suport a les propostes les <strong>persones majors de 14 anys empadronades a la ciutat</strong> que s’hagin registrat prèviament a la <strong>plataforma Decidim Sabadell </strong>(<a href=\"https://decidim.sabadell.cat/\" target=\"_blank\">decidim.sabadell.cat/</a>), apartat “Registra’t”. Cal aportar un nom o àlies, adreça de correu electrònic i contrasenya. Per resoldre dubtes freqüents sobre la plataforma podeu <a href=\"https://decidim.sabadell.cat/pages/faq\" target=\"_blank\">enllaçar aquí</a>.</p><p>Es disposarà de 4 suports per a repartir entre totes les propostes, que es podran consultar en la seva globalitat o filtrant en funció de si són d’àmbit de ciutat o de barri. </p><p>S’habilitaran punts presencials, per tal que les persones que no disposin de correu electrònic puguin donar suport a les propostes presentades, durant tot aquest període.</p><p><strong>&nbsp;</strong></p><p><strong>4.&nbsp;&nbsp;&nbsp;Resultats finals <em>del 22 al 28 de gener de 2019</em></strong></p><p><strong>&nbsp;</strong></p><p>Es publicaran els resultats per ordre de suports obtinguts i indicant quines propostes passen a la fase d’execució, fins a esgotar el 1.000.000€.</p><p>\t&nbsp;</p><p>\tMètode d’ordenació de propostes segons pressupost</p><p>Les propostes s’ordenaran, de major a menor, segons nombre final de suports rebuts, <strong>admetent&nbsp;com a màxim una proposta per barri i tres per districte</strong>. En cas que hagin sortit seleccionades 2 propostes de diferent àmbit pel mateix barri, passarà a la fase d’execució la que més número de suports hagi obtingut. Les propostes amb abast de ciutat no tindran limitació quant a nombre màxim. </p><p>El pressupost assignat a cada proposta anirà restant a la quantitat total per àmbit. En el moment en què una determinada proposta sobrepassi pressupostàriament el total dels 500.000€, s’intentarà redefinir el pressupost del seu projecte per adaptar-lo a l’import que resti per atorgar. En cas que no sigui possible, passarà a la fase d’execució el següent projecte de la llista que tingui més suports i que també s’haurà d’ajustar a la quantitat de diners que quedi disponible, i així successivament. </p><p>En cas de què, finalment, alguna de les persones o entitats comuniqui, motivadament i per escrit, la voluntat de què la seva proposta no passi a la fase d’execució, es passarà a tenir en compte la proposta immediatament posterior segons nombre de suports, el màxim de propostes per barri i districte i que s’ajusti a la quantitat de diners que restin per atorgar.</p><p>&nbsp;</p><p><strong>5.&nbsp;&nbsp;&nbsp;Execució de les propostes </strong></p><p><strong>&nbsp;</strong></p><p><strong>5.1. Gestió i execució per part de l’Ajuntament de Sabadell dels&nbsp;&nbsp;projectes de millora de l’espai públic o equipaments municipals</strong></p><p>Els projectes de millora de l’espai públic o equipaments municipals seran gestionats i executats directament per l’Ajuntament de Sabadell, sempre segons el contingut i la versió del projecte consensuat amb els promotors/es en la fase de valoració tècnica. Qualsevol canvi sobrevingut per motius tècnics o aliens a la voluntat de l’Ajuntament serà comunicada als promotors/es de la proposta a títol informatiu.</p><p>&nbsp;</p><p><strong>5.2. Atorgament de subvencions amb concessió directa per a la gestió&nbsp;i execució dels projectes de caire social per part de les&nbsp;entitats promotores</strong></p><p>La gestió i execució de les propostes de caire social es vehicularà mitjançant l’atorgament de subvencions plurianuals per concessió directa a les diferents entitats promotores. L’atorgament comportarà, en tots els casos, la formalització de convenis de col·laboració entre l’Ajuntament de Sabadell i les entitats promotores, la presentació dels formularis corresponents i la sol·licitud expressa de la subvenció. L’execució serà d’un any a partir de la signatura del conveni i com a màxim fins a 30 de juny de 2020. En el cas de les activitats de curs, l’execució finalitzarà el 30 de juny de 2020.</p><p>S’admetran com a despeses subvencionables el 10% del valor dels bens inventariables que siguin estrictament necessaris pel desenvolupament del projecte i així s’hagi especificat en la concreció de la proposta final.</p><p>El pagament de la subvenció es farà de la següent manera:</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un 80% de l’import a partir de l’acceptació de la subvenció total objecte del conveni durant l’any 2019.</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El 20% restant a partir de la correcta justificació durant l’any 2020.</p><p>S’estableix una participació mínima de 3.000 persones en la fase final de suports per a què el procés es consideri vinculant. Si es supera aquest llindar de 3.000 participants, el Govern Municipal es compromet a incorporar les propostes finalment seleccionades (versió final de resultats segons s’especifica a l’apartat corresponent) al pressupost 2019. </p><p><br></p><p><br></p><p><strong>Requisits imprescindibles que ha d’incloure cada proposta</strong></p><p>&nbsp;</p><ul><li>Ser coherents i no entrar en contradicció amb el model, els valors i les línies d’actuació promogudes per l’Ajuntament de Sabadell.</li><li>Donar resposta a una necessitat col·lectiva.</li><li>Les propostes de millora de l’espai públic o equipaments municipals han de poder ser executades en la seva totalitat o en gran mesura durant l’any 2019. Les propostes de caire social han de poder ser executades abans del 30 de juny de 2020. En ambdós casos, implica que<strong> la possible continuïtat dels projectes no es condicionarà a futures inversions municipals.</strong></li><li>Ser avaluables econòmicament i no superar els límits establerts.</li><li>Tenir una visió de ciutat o estar emmarcades en un barri concret.</li><li>Fer referència a àmbits i temes de competència municipal, espais de titularitat pública o bé competències assumides per l’Ajuntament. </li><li>Ser viables tècnica i jurídicament, és a dir, que no existeixin impediments tècnics per realitzar els projectes en què es concretin les propostes, i que aquests s’ajustin a la normativa vigent.</li><li>Les propostes de caire social han de ser projectes amb aspectes diferenciadors respecte als projectes ordinaris de l’entitat. Han de definir els objectius a assolir i tenir una data d’inici i final. </li></ul><p><br></p><h5>Forma de gestió dels projectes finalment seleccionats</h5><p>La participació en aquest procés implica l’acceptació de què <strong>la gestió i execució de projectes associats a propostes seleccionades en l’àmbit de millora de l’espai públic o equipaments municipals, correspondrà a l’Ajuntament de Sabadell</strong>. Els serveis municipals establiran la forma concreta de gestió per a cada projecte a nivell administratiu, tècnic i pressupostari.</p><p><strong>&nbsp;</strong></p><p><br></p><p><br></p><p><strong>La gestió i execució de projectes associats a propostes seleccionades en l`àmbit social, es vehicularà mitjançant l’atorgament de subvencions per concessió directa a les entitats que hagin registrat formalment la proposta.</strong> Aquest atorgament comportarà, en tots els casos, la formalització de convenis de col·laboració entre l’Ajuntament de Sabadell i les entitats promotores al llarg de l’exercici 2019, la presentació dels formularis corresponents, la sol·licitud expressa de la subvenció i l’obligatorietat de justificar la subvenció. Aquests convenis contindran, necessàriament, els següents apartats: atorgants, objecte i finalitat, durada, obligacions i compromisos de les parts, valoració de la quantitat concedida, efectes de l’incompliment, comissió de seguiment, si s’escau, i conseqüències de l’extinció del conveni, forma i termini de justificació. </p><p>La justificació de la subvenció es farà d’acord amb el que estableix la Llei 38/2003, de 17 de novembre, General de Subvencions i el Reglament 887/2006, de 21 de juliol.</p><p>Les entitats que executin projectes mitjançant subvencions directes, hauran de complir amb les obligacions fiscals i els possibles costos que se’n derivin.</p><p>&nbsp;</p><h2>En cas de dubte... </h2><p>&nbsp;</p><p>Per dubtes i incidències amb el procés participatiu: tel. 93 745 31 84 o correu electrònic a <a href=\"mailto:decidim@ajsabadell.cat\" target=\"_blank\">participacio@ajsabadell.cat</a></p><p>&nbsp;</p><p>Per dubtes i incidències amb el funcionament de Plataforma Decidim Sabadell: tel.&nbsp;93 745 31 84 o correu electrònic a <a href=\"mailto:decidim@ajsabadell.cat\" target=\"_blank\">decidim@ajsabadell.cat</a></p><p>&nbsp;</p><h2>Més informació a <a href=\"https://decidim.sabadell.cat/\" target=\"_blank\">decidim.sabadell.cat</a> Twitter <a href=\"https://twitter.com/sbdparticipacio?lang=ca\" target=\"_blank\">@sbdparticipacio</a></h2><p>&nbsp;</p>"
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "shortDescription": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "<p>L’Ajuntament posa a disposició 1.000.000€ del pressupost municipal 2019 amb l’objectiu que la ciutadania aporti propostes per a millorar l’espai públic, els equipaments municipals i la cohesió social a la nostra ciutat. </p>"
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "developerGroup": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "Participació"
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "announcement": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": ""
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "participatoryScope": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "Ciutat"
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "participatoryStructure": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": ""
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "scope": {
                "id": "3",
                "name": {
                    "translations": [
                        {
                            "locale": "ca",
                            "text": "Ciutat"
                        },
                        {
                            "locale": "es",
                            "text": "Ciutat"
                        }
                    ]
                },
                "children": [
                    {
                        "id": "15",
                        "name": {
                            "translations": [
                                {
                                    "locale": "ca",
                                    "text": "Barri, projecte social"
                                },
                                {
                                    "locale": "es",
                                    "text": "Barrio, proyecto social"
                                }
                            ]
                        },
                        "children": []
                    },
                    {
                        "id": "16",
                        "name": {
                            "translations": [
                                {
                                    "locale": "ca",
                                    "text": "Barri, projecte d'obres"
                                },
                                {
                                    "locale": "es",
                                    "text": "Barrio, proyecto de obras"
                                }
                            ]
                        },
                        "children": []
                    },
                    {
                        "id": "17",
                        "name": {
                            "translations": [
                                {
                                    "locale": "ca",
                                    "text": "Ciutat, projecte social"
                                },
                                {
                                    "locale": "es",
                                    "text": "Ciudad, proyecto social"
                                }
                            ]
                        },
                        "children": []
                    },
                    {
                        "id": "19",
                        "name": {
                            "translations": [
                                {
                                    "locale": "ca",
                                    "text": "Ciutat, projecte d'obres"
                                },
                                {
                                    "locale": "es",
                                    "text": "Ciudad, proyecto de obras"
                                }
                            ]
                        },
                        "children": []
                    }
                ]
            },
            "metaScope": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": ""
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "localArea": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "Àrea de Promoció de la Ciutat i Innovació"
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "stats": [
                {
                    "name": "pages_count",
                    "value": 1
                },
                {
                    "name": "meetings_count",
                    "value": 0
                },
                {
                    "name": "proposals_count",
                    "value": 38
                },
                {
                    "name": "projects_count",
                    "value": 0
                },
                {
                    "name": "surveys_count",
                    "value": 0
                },
                {
                    "name": "results_count",
                    "value": 19
                },
                {
                    "name": "debates_count",
                    "value": 0
                },
                {
                    "name": "sortitions_count",
                    "value": 0
                },
                {
                    "name": "posts_count",
                    "value": 0
                }
            ],
            "steps": [
                {
                    "title": {
                        "translations": [
                            {
                                "locale": "ca",
                                "text": "Informació"
                            },
                            {
                                "locale": "es",
                                "text": "Introducción"
                            }
                        ]
                    },
                    "startDate": "2018-09-01",
                    "endDate": "2018-09-16"
                },
                {
                    "title": {
                        "translations": [
                            {
                                "locale": "ca",
                                "text": "Presentació de propostes"
                            },
                            {
                                "locale": "es",
                                "text": ""
                            }
                        ]
                    },
                    "startDate": "2018-09-17",
                    "endDate": "2018-10-29"
                },
                {
                    "title": {
                        "translations": [
                            {
                                "locale": "ca",
                                "text": "Valoració tècnica i treball conjunt amb els promotors/es"
                            },
                            {
                                "locale": "es",
                                "text": ""
                            }
                        ]
                    },
                    "startDate": "2018-11-08",
                    "endDate": "2018-12-22"
                },
                {
                    "title": {
                        "translations": [
                            {
                                "locale": "ca",
                                "text": "Suport a les propostes"
                            },
                            {
                                "locale": "es",
                                "text": ""
                            }
                        ]
                    },
                    "startDate": "2019-01-08",
                    "endDate": "2019-01-21"
                },
                {
                    "title": {
                        "translations": [
                            {
                                "locale": "ca",
                                "text": "Resultats del procés"
                            },
                            {
                                "locale": "es",
                                "text": ""
                            }
                        ]
                    },
                    "startDate": "2019-01-22",
                    "endDate": "2019-12-31"
                }
            ],
            "target": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "Ciutadania i entitats"
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "attachments": [
                {
                    "url": "/uploads/decidim/attachment/file/347/Fitxa_presentaci%C3%B3_propostes_Entitats_2019_editable.pdf",
                    "type": "pdf",
                    "thumbnail": null
                },
                {
                    "url": "/uploads/decidim/attachment/file/346/Fitxa_presentaci%C3%B3_propostes_Ciutadania_2019_editable.pdf",
                    "type": "pdf",
                    "thumbnail": null
                },
                {
                    "url": "/uploads/decidim/attachment/file/412/CCiutat19_Decidim.pdf",
                    "type": "pdf",
                    "thumbnail": null
                }
            ],
            "components": [
                {
                    "id": "68",
                    "__typename": "Proposals",
                    "name": {
                        "translations": [
                            {
                                "text": "Propostes"
                            },
                            {
                                "text": "Propuestas"
                            }
                        ]
                    },
                    "weight": 2
                },
                {
                    "id": "73",
                    "__typename": "Pages",
                    "name": {
                        "translations": [
                            {
                                "text": "Resultats del procés"
                            },
                            {
                                "text": "Página"
                            }
                        ]
                    },
                    "weight": 5
                },
                {
                    "id": "82",
                    "__typename": "Component",
                    "name": {
                        "translations": [
                            {
                                "text": "Seguiment"
                            },
                            {
                                "text": "Seguimiento"
                            }
                        ]
                    },
                    "weight": 7
                }
            ]
        },
        "decidim": {
            "version": "0.20.0",
            "applicationName": "Decidim Sabadell"
        }
    }
}