{
    "data": {
        "participatoryProcess": {
            "id": "30",
            "slug": "pressupostosparticipatius20202021",
            "hashtag": "PressupostosParticipatiusTME",
            "type": "Decidim::ParticipatoryProcess",
            "createdAt": "2020-02-11T11:02:00+01:00",
            "updatedAt": "2020-03-19T11:21:24+01:00",
            "startDate": "2020-02-01",
            "endDate": "2021-12-31",
            "heroImage": "/uploads/decidim/participatory_process/hero_image/30/BANNER_850X307.jpg",
            "bannerImage": "/uploads/decidim/participatory_process/banner_image/30/BANNER_850X307.jpg",
            "reference": "TM - EST-PART-2020-02-30",
            "promoted": false,
            "scopesEnabled": false,
            "title": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "PRESSUPOSTOS PARTICIPATIUS 2020-2021"
                    },
                    {
                        "locale": "en",
                        "text": ""
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "subtitle": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "Vine i digues en què t'agradaria que es dediquessin els recursos del teu municipi!"
                    },
                    {
                        "locale": "en",
                        "text": ""
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "description": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "<p>L’Ajuntament de Torroella de Montgrí inicia un procés participatiu vinculat al pressupost municipal mitjançant el qual la ciutadania debatrà i decidirà a què van destinats una part dels recursos públics. Amb el Pressupost Participatiu l’Ajuntament fa una aposta per la transparència, la participació i la col·laboració entre el consistori i la ciutadania.</p><p>L’objectiu principal dels Pressupostos Participatius és:</p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Implicar la ciutadania </strong>en la presa de decisions sobre el destí d’una part dels recursos públics</p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Garantir una participació inclusiva,</strong> obrint diversos canals que permetin la participació de tota la ciutadania.</p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Generar major transparència i eficiència</strong> en la gestió municipal</p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Conèixer les necessitats de la població</strong> i afavorir el debat col·lectiu per prioritzar les actuacions.</p><p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Ajustar la despesa municipal</strong> a les necessitats i prioritats de la ciutadania</p><p>Amb el Pressupost Participatiu, la ciutadania podrà proposar, debatre i decidir el destí de <strong>150.000 euros de la partida d’inversions </strong>del pressupost municipal per a l’any 2021. S’ha incrementat el pressupost participatiu en 50.000€ més i s’ha reservat una dotació pressupostària específica de 40.000€ per a l’EMD de l’Estartit.</p><p>La partida d’<strong>inversions </strong>permet fer accions globals que poden incidir en l’espai públic, l’urbanisme, equipaments i mobilitat.</p><p><br></p><p><br></p><h1>Com puc definir la meva idea en un projecte d'inversió?</h1><p><br></p><p>L’objecte dels pressupostos participatius són els projectes d’inversió. </p><p>Les inversions són tot allò que l’Ajuntament de Torroella de Montgrí i l'Estartit pot construir o adquirir i que és perdurable en el temps. Les inversions fan referència a tots els béns físics o virtuals inventariables dels quals l’Ajuntament pot disposar en equipaments, infraestructures o espais públics. </p><p>Del conjunt d’inversions que pot dur a terme l’Ajuntament de Torroella de Montgrí i l'Estartit, es consideren projectes d’inversió objecte del procés de pressupostos participatius els següents: </p><p>✔ Rehabilitació, reforma, ampliació, adequació, millora o dotació tecnològica o de mobiliari d’equipaments públics o infraestructures públiques existents. </p><p>Exemples: millora d’espais en centres cívics, dotació d’una aula d’informàtica en casals de barri, adequació d’espais en un casal de gent gran, reforma dels entorns escolars dels centres educatius, millora d’espais en biblioteques, reforma de ludoteques, dotació d’uns vestidors en unes instal·lacions esportives, etcètera. </p><p>✔ Construcció d’equipaments de dimensions reduïdes (pistes esportives, punts verds). </p><p>Exemples: pista de petanca, pista de bàsquet, espai de cal·listènia, etcètera. </p><p>✔ Reurbanització i millora d’espais públics. </p><p>Exemples: carrers, places, parcs i zones verdes, horts urbans, àrees d’esbarjo per a gossos, etcètera. </p><p>✔ Infraestructures i mobiliari urbà. </p><p>Exemples: tot tipus de mobiliari urbà (bancs, fonts, papereres), enllumenat, carrils bici, àrees de jocs infantils, escales mecàniques, ascensors, etcètera, en espais públics. </p><p>✔ Aplicacions o infraestructura tecnològica (aplicacions, programari o webs d’àmbit de districte). </p><p>Exemples: adquisició d’una impressora 3D, adquisició de pissarres digitals, aplicació mòbil, web d’un banc de recursos de districte, etcètera. </p><p><br></p><p>Per contra, no són inversions ni projectes d’inversió objecte del procés de pressupostos participatius els següents:&nbsp;</p><ul><li>Desenvolupament de programes o projectes. </li></ul><p>Exemples: cursos formatius, esdeveniments culturals o d’oci, campanyes de sensibilització, processos participatius, activitats extraescolars, activitats per a persones grans, activitats o esdeveniments esportius, etcètera. </p><ul><li>Adquisició de material no inventariable. </li></ul><p>Exemples: material escolar, material d’oficina, material fungible en general, lloguer de material, aliments, etcètera. </p><ul><li>Realització d’estudis o investigacions. </li></ul><p>Exemples: diagnosis, plans d’actuació, informes tècnics, contractació de consultories externes, etcètera. Contractació de personal. Exemples: ampliació de la plantilla d’àrees municipals o districtes, ampliació horària de la plantilla ja existent, etcètera. </p><ul><li>Contractació externa de nous serveis. </li></ul><p>Exemples: contractació externa per a la creació de nous serveis (assessorament i acompanyament, esdeveniments i activitats d’oci, programes de sensibilització o formació, etcètera). </p><ul><li>Beques, subvencions, convenis. </li></ul><p>Exemples: beques per a estudis, convenis amb entitats, increment d’ajudes i subvencions o creació de noves, etcètera. </p><ul><li>Lloguer d’equipaments i infraestructures. </li><li>Despesa corrent.&nbsp;</li></ul><p><br></p><p><br></p><p><br></p><h1>Com puc participar?</h1><p><br></p><p>Entre l'1 d'abril i el 30 de novembre qualsevol persona o entitat pot:</p><ol><li><strong>Presentar </strong>un projecte d'inversió, tant per Torroella de Montgrí com per l'Estartit, entre l'1 d'abril i el 26 d'abril. S'habilitaran espais per poder presentar les propostes en equipaments municipals, o bé, a partir del formulari digital de la plataforma Decidim. </li><li><strong>Participar </strong>al taller de formulació de propostes a la ciutadania, el qual es realitzarà entre el 27 d'abril  a 27 de maig: Si necessiteu ajuda per canalitzar la vostra idea en una proposta d'inversió i no sabeu com fer-ho, aquest és el vostre moment! Si ets jove i també vols participar, vindrem al teu centre educatiu a fer un taller sobre la formulació de propostes també! A més a més, s'habilitarà un espai a la plataforma del decidim per a què tota la ciutadania pugui consultar totes les propostes que es van presentant. </li><li><strong>Prioritzar</strong> propostes presentades a l'àmbit de Torroella de Montgrí, i propostes a l'àmbit de l'Estartit. Com? Entre el 27 d'abril i 27 de maig es realitzaran dos tallers, un a Torroella de Montgrí un altre a l'EMD de l'Estartit, de priorització de propostes. La priorització de cada territori es realitzarà en el taller de priorització d'aquest. </li><li><strong>Votar </strong>les propostes que més t'agradaria que s'executessin al municipi. Totes aquelles persones empadronades al municipi o al Registre Municipal d'Entitats podran votar fins a 3 projectes de l'Estartit o de Torroella de Montgrí. És disposarà tot el mes de novembre per poder votar aquestes propostes de forma presencial o digital a través del decidim. </li></ol><p><br></p><p>Finalment, gràcies a la teva participació podrem dur a terme els Pressupostos Participatius de forma més enriquidora i activa per a tothom!!! GRÀCIES</p>"
                    },
                    {
                        "locale": "en",
                        "text": ""
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "shortDescription": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "<p>L’Ajuntament de Torroella de Montgrí inicia un procés participatiu vinculat al pressupost municipal mitjançant el qual la ciutadania debatrà i decidirà a què van destinats una part dels recursos públics. Amb el Pressupost Participatiu l’Ajuntament fa una aposta per la transparència, la participació i la col·laboració entre el consistori i la ciutadania.</p><p><br></p>"
                    },
                    {
                        "locale": "en",
                        "text": ""
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "developerGroup": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "El Grup promotor està format l'Alcalde, el regidor de participació ciutadana, els partits polítics amb representació al Ple Municipal i per entitats. "
                    },
                    {
                        "locale": "en",
                        "text": ""
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "announcement": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": ""
                    },
                    {
                        "locale": "en",
                        "text": ""
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "participatoryScope": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "Part del pressupost d'inversió de l'Ajuntament de Torroella de Montgrí de l'any 2021: 150.000 €"
                    },
                    {
                        "locale": "en",
                        "text": ""
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "participatoryStructure": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "A través d'un procés participatiu"
                    },
                    {
                        "locale": "en",
                        "text": ""
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "scope": null,
            "metaScope": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": ""
                    },
                    {
                        "locale": "en",
                        "text": ""
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "localArea": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "Àrea de Participació Ciutadana de l'Ajuntament de Torroella de Montgrí"
                    },
                    {
                        "locale": "en",
                        "text": ""
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "stats": [
                {
                    "name": "pages_count",
                    "value": 0
                },
                {
                    "name": "meetings_count",
                    "value": 0
                },
                {
                    "name": "proposals_count",
                    "value": 1
                },
                {
                    "name": "projects_count",
                    "value": 0
                },
                {
                    "name": "surveys_count",
                    "value": 0
                },
                {
                    "name": "results_count",
                    "value": 0
                },
                {
                    "name": "debates_count",
                    "value": 0
                },
                {
                    "name": "sortitions_count",
                    "value": 0
                },
                {
                    "name": "posts_count",
                    "value": 0
                }
            ],
            "steps": [
                {
                    "title": {
                        "translations": [
                            {
                                "locale": "ca",
                                "text": "TREBALLS PREVIS"
                            },
                            {
                                "locale": "en",
                                "text": ""
                            },
                            {
                                "locale": "es",
                                "text": ""
                            }
                        ]
                    },
                    "startDate": "2020-02-01",
                    "endDate": "2020-03-31"
                },
                {
                    "title": {
                        "translations": [
                            {
                                "locale": "ca",
                                "text": "RECOLLIDA DE PROPOSTES"
                            },
                            {
                                "locale": "en",
                                "text": ""
                            },
                            {
                                "locale": "es",
                                "text": ""
                            }
                        ]
                    },
                    "startDate": "2020-04-01",
                    "endDate": "2020-04-26"
                },
                {
                    "title": {
                        "translations": [
                            {
                                "locale": "ca",
                                "text": " PRIORITZACIÓ DE LES PROPOSTES"
                            },
                            {
                                "locale": "en",
                                "text": ""
                            },
                            {
                                "locale": "es",
                                "text": ""
                            }
                        ]
                    },
                    "startDate": "2020-04-27",
                    "endDate": "2020-05-27"
                },
                {
                    "title": {
                        "translations": [
                            {
                                "locale": "ca",
                                "text": "VOTACIÓ I RETORN"
                            },
                            {
                                "locale": "en",
                                "text": ""
                            },
                            {
                                "locale": "es",
                                "text": ""
                            }
                        ]
                    },
                    "startDate": "2020-11-01",
                    "endDate": "2020-11-30"
                },
                {
                    "title": {
                        "translations": [
                            {
                                "locale": "ca",
                                "text": "AVALUACIÓ DELS RESULTATS I SEGUIMENT"
                            },
                            {
                                "locale": "en",
                                "text": ""
                            },
                            {
                                "locale": "es",
                                "text": ""
                            }
                        ]
                    },
                    "startDate": "2020-12-01",
                    "endDate": "2021-12-31"
                }
            ],
            "target": {
                "translations": [
                    {
                        "locale": "ca",
                        "text": "Obert a tota la ciutadania"
                    },
                    {
                        "locale": "en",
                        "text": ""
                    },
                    {
                        "locale": "es",
                        "text": ""
                    }
                ]
            },
            "attachments": [],
            "components": [
                {
                    "id": "119",
                    "__typename": "Proposals",
                    "name": {
                        "translations": [
                            {
                                "text": "Propostes"
                            },
                            {
                                "text": "Proposals"
                            },
                            {
                                "text": "Propuestas"
                            }
                        ]
                    },
                    "weight": 15
                }
            ]
        },
        "decidim": {
            "version": "0.20.1",
            "applicationName": "Decidim Diputació Girona"
        }
    }
}